<script setup>
import { useStore } from 'vuex'
import { RouterLink } from 'vue-router'
import BreadCrumbs from '@/components/BreadCrumbs.vue'
const store = useStore()
</script>

<template>
  <BreadCrumbs>
    <li>
      <RouterLink to="/">Главная</RouterLink>
    </li>
    <li>
      <RouterLink to="/services/associated-services">Сопутствующие услуги</RouterLink>
    </li>
    <li>Согласованные процедуры</li>
  </BreadCrumbs>

  <main>
    <h1>Согласованные процедуры <span>от 40 000₽</span></h1>

    <section>
      <article>
        <p>
          Согласованные процедуры – это процедуры аудиторского характера, согласованные между
          аудитором и заказчиком. В некоторых случаях процедуры могут быть согласованы не только с
          заказчиком задания, но и с предполагаемыми пользователями.
        </p>
        <br />

        <ul>
          Когда нужно проводить?

          <li>
            появились нестандартные хозяйственные операции, в связи с чем требуется экспертиза
            договоров с контрагентами, оценка налоговых рисков, помощь в отражении в бухгалтерском
            учете; требуется исследование финансового состояния компании;
          </li>
          <li>
            есть сомнения в правильности отражения отдельных показателей в отчетности организации;
          </li>
          <li>
            есть сомнения в правильности и/или эффективности организации документооборота в
            компании;
          </li>
          <li>
            возникла необходимость в расчете или подтверждении аналитических показателей
            финансово-хозяйственной деятельности компании;
          </li>
          <li>
            требуется оценить применяемые методы ведения управленческого учета и провести анализ
            управленческой отчетности.
          </li>
        </ul>
        <br />
        <p>
          Согласованные процедуры могут выполняться в отношении отдельных показателей финансовой
          информации (например, дебиторской или кредиторской задолженности), одного или нескольких
          элементов финансовой (бухгалтерской) отчетности (например, бухгалтерского баланса) или
          финансовой (бухгалтерской) отчетности в целом, отдельных направлений деятельности
          предприятия, а также в отношении любого другого блока финансовой и нефинансовой
          информации, сведения о котором интересуют Заказчика.
        </p>
        <br />

        <p>
          Перед началом работы совместно с заказчиком составляется техническое задание, в котором
          определяются цели, объем и характер проводимых аудиторских процедур.
        </p>
        <br />

        <p>
          По итогам проведения согласованных процедур Заказчику предоставляется отчет. На основании
          изложенных в отчете фактов и выводов заказчик способен самостоятельно сформировать мнение
          об интересующих его показателях и фактах.
        </p>

        <br />
        <br />

        <a href="#" @click.prevent="store.state.dialogForm = true">Консультация</a>
      </article>
    </section>
  </main>
</template>

<style lang="scss" scoped>
main {
  h1 {
    span {
      display: block;
      font-size: 16px;
      opacity: 0.6;
    }
  }

  section {
    article {
      a {
        background-color: #e9e9ed;
        margin: 20px 0;
        padding: 12px var(--vt-s-gap);

        &:hover {
          background-color: #d4d4d4;
        }
      }
    }
  }
}
</style>
