<script setup>
import { useStore } from 'vuex'
import { RouterLink } from 'vue-router'
import BreadCrumbs from '@/components/BreadCrumbs.vue'
const store = useStore()
</script>

<template>
  <BreadCrumbs>
    <li>
      <RouterLink to="/">Главная</RouterLink>
    </li>
    <li>
      <RouterLink to="/services/associated-services">Сопутствующие услуги</RouterLink>
    </li>
    <li>Обзорная проверка бухгалтерской (финансовой) отчетности</li>
  </BreadCrumbs>

  <main>
    <h1>
      Обзорная проверка бухгалтерской (финансовой) отчетности <span>Оплата по согласованию</span>
    </h1>

    <section>
      <article>
        <p>
          Обзорная проверка подходит для организаций, которые не нуждаются в проведении аудита
          бухгалтерской (финансовой) отчетности и получении аудиторского заключения стандартной
          формы, но желают выявить возможные существенные искажения такой отчетности. Она позволит
          получить основную информацию о предприятии.
        </p>
        <br />

        <p>
          Проведя аудиторские процедуры в ограниченном объеме, аудиторы определяют, свидетельствует
          ли какая-либо информация, полученная в ходе такой проверки, о том, что бухгалтерская
          (финансовая) отчетность не дает достоверного представления о положении дел организации в
          соответствии с применимыми правилами ведения бухгалтерского учета и составления
          бухгалтерской(финансовой) отчетности.
        </p>
        <br />

        <p>
          По результатам обзорной проверки предоставляется заключение. В заключении по результатам
          обзорной проверки аудитор не выражает мнения о достоверности отчетности, а лишь сообщает
          об обнаружении или, наоборот, об отсутствии фактов, которые могли бы свидетельствовать о
          недостоверности отчетности или ее существенных искажениях.
        </p>
        <br />
        <br />

        <a href="#" @click.prevent="store.state.dialogForm = true">Консультация</a>
      </article>
    </section>
  </main>
</template>

<style lang="scss" scoped>
main {
  h1 {
    span {
      display: block;
      font-size: 16px;
      opacity: 0.6;
    }
  }

  section {
    article {
      a {
        background-color: #e9e9ed;
        margin: 20px 0;
        padding: 12px var(--vt-s-gap);

        &:hover {
          background-color: #d4d4d4;
        }
      }
    }
  }
}
</style>
