<script setup>
import BreadCrumbs from '@/components/BreadCrumbs.vue'
</script>

<template>
  <BreadCrumbs>
    <li>
      <RouterLink to="/">Главная</RouterLink>
    </li>
    <li>Наши клиенты</li>
  </BreadCrumbs>

  <main>
    <h1>Наши клиенты</h1>

    <section>
      <h2>2018 <span>г.</span></h2>

      <article>
        <h3>"Региональный микрофинансовый центр" ГФ</h3>
        <ul>
          <li>Оказываемая услуга: Аудит</li>
          <li>Дата заключения договора: 02/01/2018</li>
        </ul>
      </article>

      <article>
        <h3>"Торговый дом "Светлоярские нефтепродукты" ООО</h3>
        <ul>
          <li>Оказываемая услуга: Аудит</li>
          <li>Дата заключения договора: 06/14/2018</li>
        </ul>
      </article>

      <article>
        <h3>"Вист он-лайн" ЗАО</h3>
        <ul>
          <li>Оказываемая услуга: Аудит</li>
          <li>Дата заключения договора: 11/01/2018</li>
        </ul>
      </article>

      <h2>2019 <span>г.</span></h2>

      <article>
        <h3>"Торговый дом "Светлоярские нефтепродукты" ООО</h3>
        <ul>
          <li>Оказываемая услуга: Аудит</li>
          <li>Дата заключения договора: 06/06/2019</li>
        </ul>
      </article>

      <article>
        <h3>"ПОЛИНОМ+" ООО</h3>
        <ul>
          <li>Оказываемая услуга: Аудит</li>
          <li>Дата заключения договора: 09/05/2019</li>
        </ul>
      </article>

      <h2>2020 <span>г.</span></h2>

      <article>
        <h3>"Торговый дом "Светлоярские нефтепродукты" ООО</h3>
        <ul>
          <li>Оказываемая услуга: Аудит</li>
          <li>Дата заключения договора: 02/17/2020</li>
        </ul>
      </article>

      <article>
        <h3>"АЛЬЯНСГОРСТРОЙ" ООО</h3>
        <ul>
          <li>Оказываемая услуга: Аудит</li>
          <li>Дата заключения договора: 03/02/2020</li>
        </ul>
      </article>

      <article>
        <h3>"Волга-ГЭС" ООО</h3>
        <ul>
          <li>Оказываемая услуга: Аудит</li>
          <li>Дата заключения договора: 03/17/2020</li>
        </ul>
      </article>

      <article>
        <h3>"АЛЬЯНСГОРСТРОЙ" ООО</h3>
        <ul>
          <li>Оказываемая услуга: Аудит</li>
          <li>Дата заключения договора: 03/18/2020</li>
        </ul>
      </article>

      <article>
        <h3>"Специализированный застройщик "Новый Свет" ООО</h3>
        <ul>
          <li>Оказываемая услуга: Аудит</li>
          <li>Дата заключения договора: 09/07/2020</li>
        </ul>
      </article>

      <article>
        <h3>"АЛЬЯНСГОРСТРОЙ" ООО</h3>
        <ul>
          <li>Оказываемая услуга: Аудит</li>
          <li>Дата заключения договора: 12/14/2020</li>
        </ul>
      </article>

      <article>
        <h3>"Торговый дом "Светлоярские нефтепродукты" ООО</h3>
        <ul>
          <li>Оказываемая услуга: Аудит</li>
          <li>Дата заключения договора: 12/23/2020</li>
        </ul>
      </article>

      <h2>2021 <span>г.</span></h2>

      <article>
        <h3>"Специализированный застройщик "Новый Свет" ООО</h3>
        <ul>
          <li>Оказываемая услуга: Аудит</li>
          <li>Дата заключения договора: 03/31/2021</li>
        </ul>
      </article>

      <article>
        <h3>"Республиканская топливно- энергетическая компания" АО</h3>
        <ul>
          <li>Оказываемая услуга: Аудит</li>
          <li>Дата заключения договора: 04/22/2021</li>
        </ul>
      </article>

      <article>
        <h3>"Специализированный застройщик "ПаркЛайн" ООО</h3>
        <ul>
          <li>Оказываемая услуга: Аудит</li>
          <li>Дата заключения договора: 10/06/2021</li>
        </ul>
      </article>

      <article>
        <h3>"Специализированный застройщик "МК-Строй" ООО</h3>
        <ul>
          <li>Оказываемая услуга: Аудит</li>
          <li>Дата заключения договора: 11/24/2021</li>
        </ul>
      </article>

      <article>
        <h3>"Русь" СНТ</h3>
        <ul>
          <li>Оказываемая услуга: Ревизия финансово- хозяйственной деятельности</li>
          <li>Дата заключения договора: 01/11/2021</li>
        </ul>
      </article>

      <article>
        <h3>Общественная организация - Волгоградская региональная ассоциация стоматологов</h3>
        <ul>
          <li>Оказываемая услуга: Консультационные услуги</li>
          <li>Дата заключения договора: 07/01/2021</li>
        </ul>
      </article>

      <article>
        <h3>"АГРОКОМПЛЕКС БОЛОХОВО" ООО</h3>
        <ul>
          <li>Оказываемая услуга: Ревизия финансово- хозяйственной деятельности</li>
          <li>Дата заключения договора: 08/10/2021</li>
        </ul>
      </article>

      <h2>2022 <span>г.</span></h2>

      <article>
        <h3>"Региональный микрофинансовый центр" ГФ</h3>
        <ul>
          <li>Оказываемая услуга: Аудит</li>
          <li>Дата заключения договора: 02/01/2022</li>
        </ul>
      </article>

      <article>
        <h3>"Республиканская топливно- энергетическая компания" АО</h3>
        <ul>
          <li>Оказываемая услуга: Аудит</li>
          <li>Дата заключения договора: 02/14/2022</li>
        </ul>
      </article>

      <article>
        <h3>"Торговый дом "Светлоярские нефтепродукты" ООО</h3>
        <ul>
          <li>Оказываемая услуга: Аудит</li>
          <li>Дата заключения договора: 02/16/2022</li>
        </ul>
      </article>

      <article>
        <h3>"Волгоградское" по племенной работе" ОАО</h3>
        <ul>
          <li>Оказываемая услуга: Аудит</li>
          <li>Дата заключения договора: 03/01/2022</li>
        </ul>
      </article>

      <article>
        <h3>"Волгоградское" по племенной работе" ОАО</h3>
        <ul>
          <li>Оказываемая услуга: Аудит</li>
          <li>Дата заключения договора: 03/14/2022</li>
        </ul>
      </article>

      <article>
        <h3>"Сити-Молл Инвест" ООО</h3>
        <ul>
          <li>Оказываемая услуга: Аудит</li>
          <li>Дата заключения договора: 03/21/2022</li>
        </ul>
      </article>

      <article>
        <h3>"Специализированный застройщик "Новый Свет" ООО</h3>
        <ul>
          <li>Оказываемая услуга: Аудит</li>
          <li>Дата заключения договора: 04/06/2022</li>
        </ul>
      </article>

      <article>
        <h3>"Спецнефтематериалы" АО</h3>
        <ul>
          <li>Оказываемая услуга: Аудит</li>
          <li>Дата заключения договора: 06/10/2022</li>
        </ul>
      </article>

      <article>
        <h3>"Простор" ООО</h3>
        <ul>
          <li>Оказываемая услуга: Аудит</li>
          <li>Дата заключения договора: 06/30/2022</li>
        </ul>
      </article>

      <article>
        <h3>Специализированный застройщик "ПаркЛайн" ООО</h3>
        <ul>
          <li>Оказываемая услуга: Аудит</li>
          <li>Дата заключения договора: 07/07/2022</li>
        </ul>
      </article>

      <article>
        <h3>"Волгоградский кислородный завод" ОАО</h3>
        <ul>
          <li>Оказываемая услуга: Аудит</li>
          <li>Дата заключения договора: 07/22/2022</li>
        </ul>
      </article>

      <article>
        <h3>"Праксайр Азот Тольятти" ООО</h3>
        <ul>
          <li>Оказываемая услуга: Аудит</li>
          <li>Дата заключения договора: 08/12/2022</li>
        </ul>
      </article>

      <article>
        <h3>"ПРАКСАЙР САМАРА" ООО</h3>
        <ul>
          <li>Оказываемая услуга: Аудит</li>
          <li>Дата заключения договора: 09/08/2022</li>
        </ul>
      </article>

      <article>
        <h3>"ПРАКСЭА РУС" ООО</h3>
        <ul>
          <li>Оказываемая услуга: Аудит</li>
          <li>Дата заключения договора: 09/22/2022</li>
        </ul>
      </article>

      <article>
        <h3>"Праксайр Волгоград" ООО</h3>
        <ul>
          <li>Оказываемая услуга: Аудит</li>
          <li>Дата заключения договора: 09/26/2022</li>
        </ul>
      </article>

      <article>
        <h3>"Линде Газ Липецк" ООО</h3>
        <ul>
          <li>Оказываемая услуга: Аудит</li>
          <li>Дата заключения договора: 09/30/2022</li>
        </ul>
      </article>

      <article>
        <h3>"Линде Газ Новотроицк" ООО</h3>
        <ul>
          <li>Оказываемая услуга: Аудит</li>
          <li>Дата заключения договора: 10/03/2022</li>
        </ul>
      </article>

      <article>
        <h3>"Специализированный застройщик "МК-Строй" ООО</h3>
        <ul>
          <li>Оказываемая услуга: Аудит</li>
          <li>Дата заключения договора: 11/01/2022</li>
        </ul>
      </article>

      <article>
        <h3>"Орловский песчаный карьер" АО</h3>
        <ul>
          <li>Оказываемая услуга: Аудит</li>
          <li>Дата заключения договора: 11/01/2022</li>
        </ul>
      </article>

      <h2>2023 <span>г.</span></h2>

      <article>
        <h3>"Фирма "Вилсон" ООО</h3>
        <ul>
          <li>Оказываемая услуга: Аудит</li>
          <li>Дата заключения договора: 02/22/2023</li>
        </ul>
      </article>

      <article>
        <h3>"ЭкоТОН" ООО</h3>
        <ul>
          <li>Оказываемая услуга: Аудит</li>
          <li>Дата заключения договора: 02/27/2023</li>
        </ul>
      </article>

      <article>
        <h3>Специализированный застройщик "ПаркЛайн" ООО</h3>
        <ul>
          <li>Оказываемая услуга: Аудит</li>
          <li>Дата заключения договора: 04/04/2023</li>
        </ul>
      </article>

      <article>
        <h3>"Специализированный застройщик "Новый свет" ООО</h3>
        <ul>
          <li>Оказываемая услуга: Аудит</li>
          <li>Дата заключения договора: 04/05/2023</li>
        </ul>
      </article>
    </section>
  </main>
</template>

<style lang="scss" scoped>
main {
  section {
    display: flex;
    flex-wrap: wrap;
    gap: 40px;

    h2 {
      color: #f5f7fa;
      flex: 100%;
      font-size: 72px;

      span {
        font-size: 32px;
      }
    }

    article {
      flex: 33.333%;
      min-width: 200px;

      h3 {
        font-size: inherit;
        font-weight: 500;
        text-transform: uppercase;
      }
    }
  }

  ul {
    li {
      margin: 0 7px;
    }
  }
}
</style>
