<script setup>
import BreadCrumbs from '@/components/BreadCrumbs.vue'
</script>

<template>
  <BreadCrumbs>
    <li>
      <RouterLink to="/">Главная</RouterLink>
    </li>
    <li>История компании</li>
  </BreadCrumbs>

  <main>
    <h1>История «ООО «МФЦ АУДИТ»»</h1>

    <section>
      <article>
        <p>
          ООО «МФЦ АУДИТ» создано в июле 2014 года. Наша основная специализация – оказание
          аудиторских услуг, но также мы можем проконсультировать по вопросам бухгалтерского учета,
          налогообложения и права, помочь с постановкой и ведением бухгалтерского и налогового учета
          или оказать юридическую помощь.
        </p>
        <br />

        <p>
          С 11 сентября 2014 года «МФЦ АУДИТ» является членом саморегулируемой организации аудиторов
          Ассоциация Содружество (СРО ААС).
        </p>
        <br />

        <p>
          В 2018 году компания успешно прошла внешнюю проверку качества СРО АСС, что свидетельствует
          о высоком профессионализме наших сотрудников.
        </p>
        <br />

        <p>
          В штате копании работают аттестованные аудиторы с опытом работы от 15 лет. В своей работе
          аудиторы руководствуются опытом, накопленным в ходе реализации проектов различного
          масштаба и сложности, профессиональной этикой и высокими стандартами качества. Ежегодно
          наши сотрудники повышают свой профессиональный уровень.
        </p>
        <br />

        <p>
          За годы работы на рынке аудиторских услуг нашими клиентами стали не только волгоградские
          компании, но и организации из Москвы, Самары, Черкесска, Элисты, Тольятти, Липецка и
          других городов. Нашими клиентами являются компании, работающие в сферах строительства,
          торговли, финансов, сельского хозяйства, добычи полезных ископаемых. Наша профессиональная
          ответственность застрахована в САО «ВСК».
        </p>
        <br />

        <p>
          Мы аккредитованы Ассоциацией арбитражных управляющих «Центр финансового оздоровления
          предприятий агропромышленного комплекса» на проведение аудита и оказание сопутствующих
          аудиту услуг (бухгалтерские, финансовые услуги, оказание помощи в составлении финансового
          анализа, плана внешнего управления). Мы понимаем свою ответственность перед клиентами и
          прикладываем серьезные усилия для оказания качественных услуг.
        </p>
      </article>
    </section>
  </main>
</template>

<style lang="scss" scoped>
main {
  ul {
    li {
      list-style: disc;
      margin: 0 var(--vt-s-gap);
    }
  }
}
</style>
