<script setup>
import { RouterLink } from 'vue-router'
import TheCarousel from '@/components/TheCarousel.vue'
import PopularServices from '@/components/PopularServices.vue'
//
</script>

<template>
  <TheCarousel></TheCarousel>

  <main>
    <section>
      <h2>Аудиторская компания «МФЦ АУДИТ»</h2>

      <article>
        <p>
          Мы работаем в сфере аудита с 2014 года. С этого времени нашими клиентами стали компании во
          многих регионах России. Опыт наших специалистов, внимательное отношение к клиентам,
          внутренний и внешний контроль деятельности позволяют говорить о высоком уровне
          обслуживания и качестве предоставляемых услуг. Мы ценим и уважаем каждого нашего клиента.
        </p>
      </article>
    </section>

    <h2>Преимущества работы с нами</h2>

    <PopularServices>
      <article>
        <h3>Опыт более 8 лет</h3>
        <p>
          Мы используем свой опыт для разработки практических советов и решений, помогающих бизнесу
        </p>
      </article>

      <article>
        <h3>Современные технологии</h3>
        <p>Применение передовых программных продуктов</p>
      </article>

      <article>
        <h3>Контроль качества</h3>
        <p>Прохождение внешней проверки качества СРО АСС</p>
      </article>

      <article>
        <h3>Квалификация</h3>
        <p>Аттестованные аудиторы с опытом работы от 15 лет</p>
      </article>

      <article>
        <h3>Ответственность</h3>
        <p>Наша деятельность в области аудита застрахована на сумму 1 000 000 рублей</p>
      </article>

      <article>
        <h3>Конфиденциальность</h3>
        <p>Информация о клиенте, а также о результатах и ходе проверки не разглашается</p>
      </article>
    </PopularServices>

    <section>
      <h2>Мы помогаем:</h2>

      <article>
        <ul>
          <li>
            Минимизировать риски и обезопасить себя от возможных претензий со стороны государства, в
            том числе налоговых органов;
          </li>
          <li>Получить независимую оценку деятельности компании;</li>
          <li>
            Повысить доверие к отчетности со стороны банков и инвесторов (многие банки и инвесторы
            запрашивают аудиторское заключение для подтверждения достоверности информации);
          </li>
          <li>Оптимизировать различные процессы в бизнесе;</li>
        </ul>
      </article>
    </section>

    <h2>Популярные услуги</h2>

    <PopularServices>
      <article>
        <h3>
          <RouterLink to="/services/audit-services/audit-statutory">Обязательный аудит</RouterLink>
        </h3>
        <p>
          Обязательный аудит – это независимая проверка бухгалтерской (финансовой) отчетности
          аудируемого лица, проводимая в соответствии с требованиями Федерального закона от
          30.12.2008 N 307-ФЗ «Об аудиторской деятельности».
        </p>
      </article>

      <article>
        <h3>
          <RouterLink to="/services/associated-services/tax-audit">Налоговый аудит</RouterLink>
        </h3>
        <p>
          Налоговый аудит – это оценка хозяйственной деятельности компании с точки зрения
          соответствия установленным нормам законодательства в сфере налогообложения.
        </p>
      </article>

      <article>
        <h3>
          <RouterLink to="/services/other-services/tax-services"
            >Услуги в области бухгалтерского учета и налогообложения</RouterLink
          >
        </h3>
        <p>
          Мы предоставляем комплекс услуг, связанный с постановкой и ведением бухгалтерского и
          налогового учета.
        </p>
      </article>
    </PopularServices>
  </main>
</template>

<style lang="scss" scoped>
main {
  h2 {
    font-size: 24px;
    margin: 40px 0;
  }
}

ul {
  margin: 20px 0;
  li {
    list-style: disc;
    margin: 0 0 0 var(--vt-s-gap);
  }
}

.goods {
  display: grid;
  gap: var(--vt-s-gap);
  grid-template: auto / repeat(auto-fit, minmax(272px, auto));
}
</style>
