<script setup>
import BreadCrumbs from '@/components/BreadCrumbs.vue'
</script>

<template>
  <BreadCrumbs>
    <li>
      <RouterLink to="/">Главная</RouterLink>
    </li>
    <li>Политика обработки персональных данных</li>
  </BreadCrumbs>

  <main>
    <h1>
      Политика обработки персональных данных <br />на сайте Общества с ограниченной ответственностью
      «МФЦ АУДИТ»
    </h1>

    <section>
      <article>
        <p>
          Политика обработки персональных данных (далее — Политика) действует в отношении всей
          информации, которую Общество с ограниченной ответственностью «МФЦ АУДИТ», ОГРН
          1143443018311 (далее — Администратор, ООО «МФЦ АУДИТ»), может получить о Пользователе во
          время использования им сайта https://mftsaudit.ru (далее – Сайт), включая расположенные на
          нем Сервисы, и в ходе исполнения Администратором действующего законодательства и локальных
          нормативных актов ООО «МФЦ АУДИТ».
        </p>
        <br />

        <p>
          Использование Сайта и Сервисов Администратора означает безоговорочное согласие
          Пользователя с настоящей Политикой и указанными в ней условиями обработки его персональной
          информации.
        </p>
        <br />

        <ol>
          <li>Персональная информация Пользователей, которую обрабатывает Администратор</li>

          <ol>
            <li>
              В рамках настоящей Политики под «персональной информацией Пользователя» понимаются:
            </li>

            <ol>
              <li>
                Персональная информация, которую Пользователь предоставляет о себе самостоятельно в
                процессе использования Сайта и Сервисов ООО «МФЦ АУДИТ».
              </li>
              <li>
                Данные, которые автоматически передаются Сайту в процессе их использования с помощью
                установленного на устройстве Пользователя программного обеспечения, в том числе
                IP-адрес, данные файлов cookie, информация о браузере Пользователя (или иной
                программе, с помощью которой осуществляется доступ к Сервисам), технические
                характеристики оборудования и программного обеспечения, используемых Пользователем,
                дата и время доступа к Сайту, адреса запрашиваемых страниц и иная подобная
                информация.
              </li>
            </ol>

            <li>
              Настоящая Политика применима только к информации, обрабатываемой в ходе использования
              Сайта и Сервисов ООО «МФЦ АУДИТ».
            </li>
            <li>
              Администратор не проверяет достоверность персональной информации, предоставляемой
              Пользователем, и не имеет возможности оценивать его дееспособность, однако исходит из
              того, что Пользователь предоставляет достоверную и достаточную персональную информацию
              и поддерживает эту информацию в актуальном состоянии.
            </li>
          </ol>

          <li>Цели обработки персональной информации Пользователей</li>
          <ol>
            <li>
              Администратор собирает и хранит только ту персональную информацию, которая необходима
              для работы Сайта, использования Сервисов ООО «МФЦ АУДИТ» или исполнения
              Администратором действующего законодательства, за исключением случаев, когда
              законодательством предусмотрено обязательное хранение персональной информации в
              течение определенного законом срока.
            </li>
            <li>
              Персональную информацию Пользователя Администратор обрабатывает в следующих целях:
            </li>
            <ol>
              <li>Идентификация стороны в рамках работы Сайта и Сервисов ООО «МФЦ АУДИТ»;</li>
              <li>
                Установления с Пользователем обратной связи, включая направление уведомлений,
                запросов, касающихся использования Сайта, оказания услуг, обработку запросов и
                заявок от Пользователя.
              </li>
              <li>
                Улучшение качества работы Сайта и Сервисов ООО «МФЦ АУДИТ», удобства их
                использования;
              </li>
              <li>Проведение статистических и иных исследований на основе обезличенных данных.</li>
            </ol>
          </ol>

          <li>
            Условия обработки персональной информации Пользователей и её передачи третьим лицам
          </li>

          <ol>
            <li>
              Администратор хранит персональную информацию Пользователей в соответствии с локальными
              нормативными актами ООО «МФЦ АУДИТ».
            </li>
            <li>
              В отношении персональной информации Пользователя сохраняется ее конфиденциальность,
              кроме случаев добровольного предоставления Пользователем информации о себе на Сайте и
              Сервисах ООО «МФЦ АУДИТ» для общего доступа неограниченному кругу лиц.
            </li>
            <li>
              Администратор вправе передать персональную информацию Пользователя третьим лицам в
              следующих случаях:
            </li>
            <ol>
              <li>Пользователь выразил согласие на такие действия;</li>
              <li>
                Передача предусмотрена действующим законодательством в рамках установленной
                законодательством процедуры;
              </li>
              <li>
                В целях обеспечения возможности защиты прав и законных интересов Администратора или
                третьих лиц в случаях, когда Пользователь нарушает требования законодательства РФ.
              </li>
              <li>
                В результате обработки персональной информации Пользователя путем ее обезличивания
                получены обезличенные статистические данные, которые передаются третьему лицу для
                проведения исследований, выполнения работ или оказания услуг по поручению
                Администратора.
              </li>
            </ol>
            <li>
              При обработке персональных данных Пользователей Администратор руководствуется
              Федеральным законом от 27.07.2006 N 152-ФЗ «О персональных данных».
            </li>
          </ol>
          <li>Изменение и удаление персональной информации. Обязательное хранение данных</li>

          <ol>
            <li>
              Пользователь может в любой момент изменить (обновить, дополнить) предоставленную им
              персональную информацию или её часть.
            </li>
            <li>
              Пользователь может удалить предоставленную им в персональную информацию. Однако это
              может повлечь невозможность использования Сайта и Сервисов ООО «МФЦ АУДИТ».
            </li>
            <li>
              Права, предусмотренные пп. 4.1. и 4.2. настоящей Политики могут быть ограничены
              нормами действующего законодательства и локальными нормативными актами ООО «МФЦ
              АУДИТ».
            </li>
          </ol>

          <li>Обработка персональной информации при помощи файлов cookie и счетчиков</li>
          <ol>
            <li>
              Файлы cookie, передаваемые Администратором оборудованию Пользователя и оборудованием
              Пользователя Администратору, могут использоваться в аналитических, статистических и
              исследовательских целях, а также для улучшения работы Сайта и Сервисов ООО «МФЦ
              АУДИТ».
            </li>
            <li>
              Пользователь осознает, что оборудование и программное обеспечение, используемые им для
              посещения сайтов в сети интернет могут обладать функцией запрещения операций с файлами
              cookie (для любых сайтов или для определенных сайтов), а также удаления ранее
              полученных файлов cookie.
            </li>
            <li>
              Администратор вправе установить, что работа некоторых функций Сайта и Сервисов ООО
              «МФЦ АУДИТ» возможна лишь при условии, что прием и получение файлов cookie разрешены
              Пользователем.
            </li>
            <li>
              Структура файла cookie, его содержание и технические параметры определяются
              Администратором и могут изменяться без предварительного уведомления Пользователя.
            </li>
          </ol>

          <li>Меры, применяемые для защиты персональной информации Пользователя</li>

          <ol>
            <li>
              Администратор принимает необходимые и достаточные организационные и технические меры
              для защиты персональной информации Пользователя от неправомерного или случайного
              доступа, уничтожения, изменения, блокирования, копирования, распространения, а также
              от иных неправомерных действий с ней третьих лиц.
            </li>
          </ol>

          <li>
            Изменение Политики обработки персональных данных на сайте ООО «МФЦ АУДИТ». Применимое
            законодательство
          </li>
          <ol>
            <li>
              Администратор имеет право вносить изменения в настоящую Политику обработки
              персональных данных на сайте ООО «МФЦ АУДИТ». Новая редакция Политики вступает в силу
              с момента ее размещения, если иное не предусмотрено новой редакцией Политики.
            </li>
            <li>
              К настоящей Политике и отношениям между Пользователем и Администратором, возникающим в
              связи с применением Политики, применимо законодательство Российской Федерации.
            </li>
          </ol>
        </ol>
      </article>
    </section>
  </main>
</template>

<style lang="scss" scoped>
main {
  section {
    article {
      a {
        background-color: #e9e9ed;
        margin: 20px;
        padding: 12px var(--vt-s-gap);

        &:hover {
          background-color: #d4d4d4;
        }

        &:first-of-type {
          margin: 20px 20px 20px 0;
        }
      }
    }
  }
}

/* 
  Ordered list
*/

ol {
  counter-reset: item;

  li {
    display: block;
    font-weight: 500;
  }

  li::before {
    content: counters(item, '.') '. ';
    counter-increment: item;
  }

  ol {
    padding: 0 0 0 var(--vt-s-gap);

    li {
      font-weight: 400;
    }

    ul {
      padding: 0 0 0 var(--vt-s-gap);

      li::before {
        content: none;
      }
    }
  }
}
</style>
