<script setup>
import { useStore } from 'vuex'
import { RouterLink } from 'vue-router'
import BreadCrumbs from '@/components/BreadCrumbs.vue'
const store = useStore()
</script>

<template>
  <BreadCrumbs>
    <li>
      <RouterLink to="/">Главная</RouterLink>
    </li>
    <li>
      <RouterLink to="/services/audit-services">Аудит</RouterLink>
    </li>
    <li>Обязательный аудит</li>
  </BreadCrumbs>

  <main>
    <h1>Обязательный аудит <span>от 60 000₽</span></h1>

    <section>
      <article>
        <p>
          Обязательный аудит – это независимая проверка бухгалтерской (финансовой) отчетности
          аудируемого лица, проводимая в соответствии с требованиями Федерального закона от
          30.12.2008 N 307-ФЗ «Об аудиторской деятельности».
        </p>
        <br />

        <p>
          Важно знать, что обязательный аудит могут проводить только аудиторские организации (ч. 3
          ст. 5 Закона от 30.12.2008 N 307-ФЗ).
        </p>
        <br />

        <p>
          В результате проведения проверки клиенту предоставляются аудиторское заключение и
          письменная информация (отчет).
        </p>
        <br />

        <p>
          Аудиторское заключение – это официальный документ, содержащий мнение аудиторской
          организации о достоверности бухгалтерской (финансовой) отчетности.
        </p>
        <br />

        <p>
          По общему правилу аудиторское заключение должно быть представлено в ИФНС либо вместе с
          годовой бухгалтерской отчетностью, либо в течение 10 рабочих дней со дня, следующего за
          датой аудиторского заключения, но не позднее 31 декабря года, следующего за отчетным годом
          (п. 5 ст. 18 Закона от 06.12.2011 N 402-ФЗ).
        </p>
        <br />

        <p>
          Письменная информация (отчет) – это документ, содержащий информацию об объеме и
          результатах проверки с указанием выявленных нарушений, развернутой аргументацией сделанных
          выводов, анализом и оценкой исправлений, внесенных Заказчиком.
        </p>
        <br />
        <br />

        <a href="#" @click.prevent="store.state.dialogForm = true">Консультация</a>
      </article>
    </section>
  </main>
</template>

<style lang="scss" scoped>
main {
  h1 {
    span {
      display: block;
      font-size: 16px;
      opacity: 0.6;
    }
  }

  section {
    article {
      a {
        background-color: #e9e9ed;
        margin: 20px 0;
        padding: 12px var(--vt-s-gap);

        &:hover {
          background-color: #d4d4d4;
        }
      }
    }
  }
}
</style>
