<script setup>
import BreadCrumbs from '@/components/BreadCrumbs.vue'
</script>

<template>
  <BreadCrumbs>
    <li>
      <RouterLink to="/">Главная</RouterLink>
    </li>
    <li>Отчет о деятельности аудиторской организации ОOO «МФЦ АУДИТ» за 2018 год</li>
  </BreadCrumbs>

  <main>
    <h1>Отчет о деятельности аудиторской организации <br />ОOO «МФЦ АУДИТ» за 2018 год</h1>

    <section>
      <article>
        <p>
          Организационно-правовая форма аудиторской компании: Общество с ограниченной
          ответственностью. Участником Общества являются трое физических лиц - Михина Е.А. (1/3),
          Федоров А.В. (1/3), Цыганкова Л.В. (1/3).
        </p>
        <br />

        <p>Единоличным исполнительным органом является – директор.</p>
        <br />

        <p>
          В аудиторской компании разработано и применяется Положение «О внутреннем контроле качества
          аудиторских услуг».
        </p>
        <br />

        <p>
          ООО «МФЦ АУДИТ» не проводило в 2018 году аудит организаций, предусмотренных частью 3
          статьи 5 Федерального Закона РФ №307-ФЗ от 30.12.2008 «Об аудиторской деятельности».
        </p>
        <br />

        <p>
          Все сотрудники ООО «МФЦ АУДИТ» проходят ежегодное обучение по программам повышения
          квалификации, установленного частью 9 статьи 11 Федерального Закона РФ «Об аудиторской
          деятельности» от 30.12.2008 №307-ФЗ
        </p>
      </article>
    </section>
  </main>
</template>
