<script setup>
import BreadCrumbs from '@/components/BreadCrumbs.vue'
</script>

<template>
  <BreadCrumbs>
    <li>
      <RouterLink to="/">Главная</RouterLink>
    </li>
    <li>Отчет о деятельности аудиторской организации ОOO «МФЦ АУДИТ» за 2021 год</li>
  </BreadCrumbs>

  <main>
    <h1>Отчет о деятельности аудиторской организации <br />ОOO «МФЦ АУДИТ» за 2021 год</h1>

    <section>
      <article>
        <p>
          Настоящий Отчет подготовлен ООО «МФЦ АУДИТ» по итогам деятельности за 2021 г. в
          соответствии с Рекомендациями аудиторским организациям по раскрытию информации на своем
          официальном Интернет-сайте (одобрены Советом по аудиторской деятельности 19.06.2014,
          протокол N 13).
        </p>
        <br />

        <ol>
          <li>
            Организационно-правовая форма аудиторской организации и распределение долей уставного
            (складочного) капитала
          </li>

          <ol>
            <li>
              Полное наименование: Общество с ограниченной ответственностью «МФЦ АУДИТ». Сокращенное
              наименование: ООО «МФЦ АУДИТ»
            </li>
            <li>Уставный капитал ООО «МФЦ АУДИТ» распределён между тремя участниками:</li>
            <ul>
              <li>Цыганкова Лилия Владимировна 1/3;</li>
              <li>Михина Елена Анатольевна 1/3;</li>
              <li>Федоров Александр Вячеславович 1/3;</li>
            </ul>
          </ol>
          <li>Система корпоративного управления</li>
          <ol>
            <li>Органами управления ООО «МФЦ АУДИТ» являются:</li>
            <ul>
              <li>Общее собрание участников;</li>
              <li>Единоличный исполнительный орган (Директор)</li>
              <li>Временно исполняющий обязанности единоличного исполнительного органа</li>
              <li>
                Ликвидационная комиссия, в случае назначения которой, к ней переходят все функции по
                управлению делами ООО «МФЦ АУДИТ».
              </li>
            </ul>
            <li>
              Высшим органом управления является Общее собрание участников. В соответствии с Уставом
              ООО «МФЦ АУДИТ», к компетенции общего собрания участников относятся:
            </li>
            <ul>
              <li>
                определение основных направлений деятельности Общества, а также принятие решения об
                участии в ассоциациях и других объединениях коммерческих организаций;
              </li>
              <li>
                изменение устава общества, в том числе изменение размера уставного капитала
                общества;
              </li>
              <li>
                образование исполнительных органов Общества и досрочное прекращение их полномочий, а
                также принятие решения о передаче полномочий единоличного исполнительного органа
                коммерческой организации или индивидуальному предпринимателю (управляющему),
                утверждение такого управляющего и условий договора с ним;
              </li>
              <li>
                избрание и досрочное прекращение полномочий ревизионной комиссии (ревизора)
                Общества;
              </li>
              <li>утверждение годовых отчетов и годовых бухгалтерских балансов;</li>
              <li>
                принятие решения о распределении чистой прибыли Общества между его участниками;
              </li>
              <li>
                утверждение (принятие) документов, регулирующих внутреннюю деятельность Общества
                (внутренних документов общества);
              </li>
              <li>
                принятие решения о размещении Обществом облигаций и иных эмиссионных ценных бумаг;
              </li>
              <li>
                назначение аудиторской проверки, утверждение аудитора и определение размера оплаты
                его услуг;
              </li>
              <li>принятие решения о реорганизации или ликвидации Общества;</li>
              <li>назначение ликвидационной комиссии и утверждение ликвидационных балансов;</li>
              <li>
                создание и прекращение структурных подразделений Общества, в том числе филиалов и
                представительств, утверждение положения о филиалах и представительствах;
              </li>
              <li>
                предоставление участникам Общества (или определенному участнику), а также
                ограничение или прекращение, предоставленных им (ему) дополнительных прав;
              </li>
              <li>
                возложение на участников Общества (или определенного участника) дополнительных
                обязанностей и прекращение их;
              </li>
              <li>
                возложение на определенного участника Общества дополнительных обязанностей и
                прекращение их;
              </li>
              <li>
                принятие решений о внесении участниками Общества вкладов в имущество Общества;
              </li>
              <li>
                принятие решения об одобрении совершения Обществом крупной сделки в соответствии с
                требованиями ст. 46 Федерального закона «Об обществах с ограниченной
                ответственностью»;
              </li>
              <li>
                принятие решений об одобрении Обществом сделки, в совершении которой имеется
                заинтересованность;
              </li>
              <li>
                утверждение денежной оценки вкладов в уставный капитал Общества, вносимых в
                неденежной форме;
              </li>
              <li>
                решение иных вопросов, предусмотренных действующим законодательством РФ и Уставом.
              </li>
            </ul>
            <li>
              Руководство текущей деятельностью ООО «МФЦ АУДИТ» осуществляется единоличным
              исполнительным органом – Директором. Директором ООО «МФЦ АУДИТ» является Цыганкова
              Лилия Владимировна. Компетенция Единоличного исполнительного органа (Директора):
            </li>
            <ul>
              <li>
                без доверенности действует от имени Общества, в том числе представляет его интересы
                и совершает сделки;
              </li>
              <li>
                выдает доверенности на право представительства от имени Общества, в том числе
                доверенности с правом передоверия;
              </li>
              <li>обеспечивает выполнение текущих и перспективных планов Общества;</li>
              <li>
                издает приказы о назначении на должность работников Общества, об их переводе и
                увольнении, применяет меры поощрения м налагает дисциплинарные взыскания;
              </li>
              <li>
                принимает решения и издает приказы и распоряжения по оперативным вопросам
                деятельности Общества, обязательные для исполнения всеми работниками Общества;
              </li>
              <li>
                осуществляет подготовку необходимых материалов и предложений для рассмотрения общим
                собранием участников Общества и обеспечивает исполнение принятых им решений;
              </li>
              <li>
                обеспечивает соответствие сведений об участниках Общества и принадлежащих им долях
                или частях долей в уставном капитале Общества, о долях или частях долей,
                принадлежащих обществу, сведениям, содержащимся в едином государственном реестре
                юридических лиц, и нотариально удостоверенным сделкам по переходу долей в уставном
                капитале Общества, о которых стало известно обществу;
              </li>
              <li>
                осуществляет иные полномочия, не отнесенные действующим законодательством РФ или
                Уставом Общества к компетенции общего собрания участников Общества.
              </li>
            </ul>
          </ol>
          <li>Система внутреннего контроля качества аудиторской организации</li>
          <ol>
            <li>
              Система внутреннего контроля качества ООО «МФЦ АУДИТ» организована в соответствии с
              Международным стандартом контроля качества 1 «Контроль качества в аудиторских
              организациях, проводящих аудит и обзорные проверки финансовой отчетности, а также
              выполняющих прочие задания, обеспечивающие уверенность, и задания по оказанию
              сопутствующих услуг», что подтверждается заявлением Директора ООО «МФЦ АУДИТ»
              (Приложение № 1).
            </li>
            <li>
              Система внутреннего контроля ООО «МФЦ АУДИТ» включает политику и процедуры, в которых
              рассматривается каждый из следующих элементов:
            </li>
            <ul>
              <li>ответственность руководства за качество внутри аудиторской организации;</li>
              <li>соответствующие этические требования;</li>
              <li>
                принятие и продолжение отношений с клиентами и принятие и выполнение определенных
                заданий;
              </li>
              <li>кадровые ресурсы;</li>
              <li>выполнение задания;</li>
              <li>мониторинг.</li>
            </ul>
          </ol>
          <li>Внешние проверки</li>
          <ol>
            <li>
              Последняя внешняя проверка качества работы ООО «МФЦ АУДИТ» была проведена в 2018 году
              Саморегулируемой организацией аудиторов Ассоциацией «Содружество».
            </li>
          </ol>
          <li>Обеспечение независимости</li>
          <ol>
            <li>
              ООО «МФЦ АУДИТ» соблюдает требования профессиональной этики и независимости,
              предусмотренные статьей 8 Федерального закона от 30 декабря 2008 г. № 307-ФЗ «Об
              аудиторской деятельности», а также кодексом профессиональной этики аудиторов и
              правилами независимости аудиторов и аудиторских организаций. Соблюдение указанных
              требований подтверждается заявлением Директора ООО «МФЦ АУДИТ» (Приложение № 2).
            </li>
          </ol>
          <li>Ежегодное обучение по программам повышения квалификации</li>
          <ol>
            <li>
              Аудиторы ООО «МФЦ АУДИТ» соблюдают требования о прохождении обучения по программам
              повышения квалификации, предусмотренным статьей 11 Федерального закона от 30 декабря
              2008 г. N 307-ФЗ «Об аудиторской деятельности», что подтверждается заявлением
              Директора ООО «МФЦ АУДИТ» (Приложение № 3)
            </li>
          </ol>
          <li>Система вознаграждения руководителей аудиторских групп</li>
          <ol>
            <li>
              Вознаграждение руководства аудиторской организации, руководителей аудита зависит от
              условий трудового договора, в части постоянной суммы вознаграждения, ежегодной оценки
              качества работы каждого руководителя аудиторской группы, финансовых результатов
              деятельности ООО «МФЦ АУДИТ» за соответствующий период.
            </li>
          </ol>
          <li>Меры по обеспечению ротации старшего персонала в составе аудиторской группы</li>
          <ol>
            <li>
              В соответствии с Международным стандартом контроля качества (МСКК) 1 в ООО «МФЦ АУДИТ»
              разработаны принципы и процедуры, обеспечивающие периодическую (не реже одного раза в
              семь лет) ротацию работников, осуществляющих руководство аудитом бухгалтерской
              отчетности одного и того же хозяйствующего субъекта.
            </li>
          </ol>
          <li>Сведения о выручке за 2021 год</li>
          <ol>
            <li>Выручка ООО «МФЦ АУДИТ» за 2021 год составила 1353.3 тыс. руб.</li>
            <li>
              Выручка, полученная от проведения обязательного аудита бухгалтерской (финансовой)
              отчетности, в том числе консолидированной:
            </li>
            <ul>
              <li>
                организаций, предусмотренных частью 3 статьи 5 Федерального закона «Об аудиторской
                деятельности», и организаций, входящих в группы, находящиеся под их контролем – 0
                тыс. руб.
              </li>
              <li>прочих организаций – 1011.3 тыс. руб.</li>
            </ul>
            <li>
              Выручка, полученная от предоставления услуг, связанных с выполнением отличных от
              аудита бухгалтерской (финансовой) отчетности организаций заданий, обеспечивающих
              уверенность, консультационных услуг в области налогообложения и прочих связанных с
              аудиторской деятельностью услуг:
            </li>
            <ul>
              <li>аудируемым лицам – 0 тыс. руб.</li>
              <li>прочим организациям 342 тыс. руб.</li>
            </ul>
          </ol>
        </ol>
        <br />
        <br />

        <h3>Приложения для скачивания:</h3>
        <br />

        <a href="/doc/1-prilozhenie.pdf" target="_blank">Приложение №1</a>
        <a href="/doc/2-prilozhenie.pdf" target="_blank">Приложение №2</a>
        <a href="/doc/3-prilozhenie.pdf" target="_blank">Приложение №3</a>
      </article>
    </section>
  </main>
</template>

<style lang="scss" scoped>
main {
  section {
    article {
      a {
        background-color: #e9e9ed;
        display: inline-block;
        margin: 20px 20px 20px 0;
        padding: 12px var(--vt-s-gap);

        &:hover {
          background-color: #d4d4d4;
        }
      }
    }
  }
}
</style>
