<script setup>
import BreadCrumbs from '@/components/BreadCrumbs.vue'
</script>

<template>
  <BreadCrumbs>
    <li>
      <RouterLink to="/">Главная</RouterLink>
    </li>
    <li>Отчет о деятельности аудиторской организации ОOO «МФЦ АУДИТ» за 2022 год</li>
  </BreadCrumbs>

  <main>
    <h1>Отчет о деятельности аудиторской организации <br />ОOO «МФЦ АУДИТ» за 2022 год</h1>

    <section>
      <article>
        <p>
          Настоящий Отчет подготовлен ООО «МФЦ АУДИТ» по итогам деятельности за 2022 г. в
          соответствии с Приказом Минфина России от 30.11.2021 N 198н «Об утверждении перечня
          информации о деятельности аудиторской организации, подлежащей раскрытию на ее сайте в
          информационно-телекоммуникационной сети «Интернет» и установлении сроков раскрытия такой
          информации».
        </p>

        <ol>
          <li>Информация об аудиторской организации:</li>
          <ol>
            <li>
              Полное наименование: Общество с ограниченной ответственностью «МФЦ АУДИТ». Сокращенное
              наименование: ООО «МФЦ АУДИТ».
            </li>
            <li>
              Адрес в пределах места нахождения: 400005, Волгоградская область, г.о. город-герой
              Волгоград, г. Волгоград, ул. 7-й Гвардейской, д. 15, ком. 14.
            </li>
            <li>Номер телефона: 8 800 101-60-34</li>
            <li>Адрес электронной почты: info@mftsaudit.ru</li>
          </ol>
          <li>Информация о наличии права аудиторской организации оказывать аудиторские услуги</li>
          <ol>
            <li>
              ООО «МФЦ АУДИТ» является членом Саморегулируемой организации аудиторов Некоммерческого
              партнерства «Аудиторская Ассоциация Содружество» в соответствии с решением Правления
              НП АСС от 11 сентября 2014 года (протокол № 151) и включена в реестр аудиторов и
              аудиторских организаций НП АСС 11 сентября 2014 года за основным регистрационным
              номером записи 11406030333.
            </li>
          </ol>
          <li>Информация о структуре аудиторской организации</li>
          <ol>
            <li>Органами управления ООО «МФЦ АУДИТ» являются:</li>
            <ul>
              <li>Общее собрание участников;</li>
              <li>Единоличный исполнительный орган (директор)</li>
              <li>Временно исполняющий обязанности единоличного исполнительного органа</li>
              <li>
                Ликвидационная комиссия, в случае назначения которой, к ней переходят все функции по
                управлению делами ООО «МФЦ АУДИТ».
              </li>
            </ul>
            <li>
              Высшим органом управления является Общее собрание участников. В соответствии с Уставом
              ООО «МФЦ АУДИТ», к компетенции общего собрания участников относятся:
            </li>
            <ul>
              <li>
                определение основных направлений деятельности Общества, а также принятие решения об
                участии в ассоциациях и других объединениях коммерческих организаций;
              </li>
              <li>
                утверждение устава Общества, внесение в него изменений или утверждение устава
                общества в новой редакции, принятие решения о том, что Общество в дальнейшем
                действует на основании типового устава, либо о том, что общество в дальнейшем не
                будет действовать на основании типового устава, изменение размера уставного капитала
                общества, наименования Общества, места нахождения Общества;
              </li>
              <li>
                образование исполнительных органов Общества и досрочное прекращение их полномочий, а
                также принятие решения о передаче полномочий единоличного исполнительного органа
                коммерческой организации или индивидуальному предпринимателю (управляющему),
                утверждение такого управляющего и условий договора с ним. Установление размера
                вознаграждения и денежных компенсаций Директору или управляющей организации
                (управляющему);
              </li>
              <li>
                избрание и досрочное прекращение полномочий ревизионной комиссии (ревизора)
                Общества;
              </li>
              <li>утверждение годовых отчетов и годовых бухгалтерских балансов;</li>
              <li>
                принятие решения о распределении чистой прибыли Общества между участниками общества;
              </li>
              <li>
                утверждение (принятие) документов, регулирующих внутреннюю деятельность Общества
                (внутренних документов общества);
              </li>
              <li>
                принятие решения о размещении Обществом облигаций и иных эмиссионных ценных бумаг;
              </li>
              <li>
                назначение аудиторской проверки, утверждение аудитора и определение размера оплаты
                его услуг;
              </li>
              <li>принятие решения о реорганизации или ликвидации Общества;</li>
              <li>назначение ликвидационной комиссии и утверждение ликвидационных балансов;</li>
              <li>
                создание и прекращение структурных подразделений Общества, в том числе филиалов и
                представительств, утверждение положения о филиалах и представительствах;
              </li>
              <li>
                предоставление участникам Общества (или определенному участнику) дополнительных
                прав;
              </li>
              <li>
                ограничение или прекращение предоставленных всем участникам дополнительных прав;
              </li>
              <li>
                ограничение или прекращение предоставленных определенному участнику дополнительных
                прав;
              </li>
              <li>
                возложение на участников Общества дополнительных обязанностей и прекращение их;
              </li>
              <li>
                возложение на определенного участника Общества дополнительных обязанностей и
                прекращение их;
              </li>
              <li>
                прекращение дополнительных обязанностей, возложенных на определенного участника
                Общества;
              </li>
              <li>
                принятие решений о внесении участниками Общества вкладов в имущество Общества;
              </li>
              <li>
                принятие решения о согласии на совершение Обществом крупной сделки в соответствии с
                требованиями ст. 46 Федерального закона от 08.02.1998 N 14-ФЗ «Об обществах с
                ограниченной ответственностью»;
              </li>
              <li>
                принятие решения о согласии на совершение Обществом сделки, в совершении которой
                имеется заинтересованность согласно ст. 45 Федерального закона от 08.02.1998 N 14-ФЗ
                «Об обществах с ограниченной ответственностью»;
              </li>
              <li>
                утверждение денежной оценки вкладов в уставный капитал Общества, вносимых в
                неденежной форме;
              </li>
              <li>
                принятие решения о согласии на передачу в залог своей доли участником Общества;
              </li>
              <li>
                принятие решения о распределении доли, принадлежащей Обществу, между участниками
                Общества или продажа доли, принадлежащей Обществу, некоторым участникам Общества или
                третьим лицам;
              </li>
              <li>
                принятие решения о выплате участниками Общества действительной стоимости доли или
                части доли участника Общества, на имущество которого обращено взыскание;
              </li>
              <li>
                решение иных вопросов, предусмотренных действующим законодательством РФ и Уставом
                Общества.
              </li>
            </ul>
            <li>
              Руководство текущей деятельностью ООО «МФЦ АУДИТ» осуществляется единоличным
              исполнительным органом – Директором. Директором ООО «МФЦ АУДИТ» является Цыганкова
              Лилия Владимировна. Компетенция Единоличного исполнительного органа (директора):
            </li>
            <ul>
              <li>
                без доверенности действует от имени Общества, в том числе представляет его интересы
                и совершает сделки;
              </li>
              <li>открывает расчетный, валютный и другие счета Общества в банках;</li>
              <li>
                выдает доверенности на право представительства от имени Общества, в том числе
                доверенности с правом передоверия;
              </li>
              <li>обеспечивает выполнение текущих и перспективных планов Общества;</li>
              <li>
                принимает на работу и увольняет с работы работников Общества, применяет меры
                поощрения и налагает дисциплинарные взыскания;
              </li>
              <li>
                принимает решения и издает приказы и распоряжения по оперативным вопросам
                деятельности Общества, обязательные для исполнения всеми работниками Общества;
              </li>
              <li>
                утверждает правила, процедуры и другие внутренние документы Общества, за исключением
                документов, утверждение которых отнесено Уставом к компетенции других руководящих
                органов Общества;
              </li>
              <li>определяет организационную структуру Общества;</li>
              <li>утверждает штатные расписания Общества, филиалов и представительств Общества;</li>
              <li>
                представляет на утверждение Общему собранию участников годовой отчет и баланс
                Общества, осуществляет подготовку необходимых материалов и предложений для
                рассмотрения Общим собранием участников Общества и обеспечивает исполнение принятых
                им решений;
              </li>
              <li>
                обеспечивает соответствие сведений об участниках Общества и принадлежащих им долях
                или частях долей в уставном капитале Общества, о долях или частях долей,
                принадлежащих обществу, сведениям, содержащимся в едином государственном реестре
                юридических лиц, и нотариально удостоверенным сделкам по переходу долей в уставном
                капитале Общества, о которых стало известно обществу;
              </li>
              <li>ведет список участников Общества;</li>
              <li>
                распоряжается имуществом Общества в пределах, установленных Общим собранием
                участников, Уставом и действующим законодательством Российской Федерации;
              </li>
              <li>утверждает договорные тарифы на услуги и продукцию Общества;</li>
              <li>организует ведение бухгалтерского учета и отчетности;</li>
              <li>
                осуществляет иные полномочия, не отнесенные действующим законодательством Российской
                Федерации или Уставом Общества к компетенции Общего собрания участников Общества.
              </li>
            </ul>
          </ol>
          <li>Информация о лицах, связанных с аудиторской организацией:</li>
          <ol>
            <li>Уставный капитал ООО «МФЦ АУДИТ» распределён между тремя участниками:</li>
            <ul>
              <li>Цыганкова Лилия Владимировна 1/3;</li>
              <li>Ханина Татьяна Петровна 1/3;</li>
              <li>Федоров Александр Вячеславович 1/3.</li>
            </ul>
            <li>
              Размер доли уставного (складочного) капитала, принадлежащей всем аудиторам, являющимся
              работниками аудиторской организации: 100 %.
            </li>
            <li>
              Размера доли уставного (складочного) капитала, принадлежащей всем аудиторам,
              являющимся работниками аудиторской организации по основному месту работы: 100 %.
            </li>
            <li>
              Размера доли уставного (складочного) капитала, принадлежащей всем аудиторам,
              работающим в аудиторской организации по совместительству: 0 %.
            </li>
            <li>Бенефициарные владельцы:</li>
            <table>
              <tr>
                <th>Фамилия, имя, отчество</th>
                <th>Основание, на котором является бенефициарным владельцем</th>
                <th>Гражданство</th>
                <th>Страна постоянного проживания</th>
                <th>ОРНЗ</th>
              </tr>
              <tr>
                <td>Федоров Александр Вячеславович</td>
                <td>Имеет участие 1/3 доли</td>
                <td>Российская Федерация</td>
                <td>Российская Федерация, г. Волгоград</td>
                <td>21206045125</td>
              </tr>
              <tr>
                <td>Ханина Татьяна Петровна</td>
                <td>Имеет участие 1/3 доли</td>
                <td>Российская Федерация</td>
                <td>Российская Федерация, г. Волгоград</td>
                <td>21706044838</td>
              </tr>
              <tr>
                <td>Цыганкова Лилия Владимировна</td>
                <td>Имеет участие 1/3 доли</td>
                <td>Российская Федерация</td>
                <td>Российская Федерация, г. Волгоград</td>
                <td>21206045136</td>
              </tr>
            </table>
            <li>
              Иностранные граждане, лица без гражданства, иностранные юридические лица,
              международных компаний, являющиеся контролирующими лицами аудиторской организации,
              отсутствуют.
            </li>
          </ol>
          <li>
            Информация об организации и обеспечении соблюдения аудиторской организацией требований
            профессиональной этики и независимости
          </li>
          <ol>
            <li>
              ООО «МФЦ АУДИТ» соблюдает требования профессиональной этики и независимости,
              предусмотренные статьей 8 Федерального закона от 30 декабря 2008 г. № 307-ФЗ «Об
              аудиторской деятельности», а также кодексом профессиональной этики аудиторов и
              правилами независимости аудиторов и аудиторских организаций. Соблюдение указанных
              требований подтверждается заявлением Директора ООО «МФЦ АУДИТ» (Приложение № 1).
            </li>
            <li>
              Система вознаграждения руководства аудиторской организации, руководителей аудита:
              Вознаграждение руководства аудиторской организации, руководителей аудита зависит от
              условий трудового договора, в части постоянной суммы вознаграждения, ежегодной оценки
              качества работы каждого руководителя аудиторской группы, финансовых результатов
              деятельности ООО «МФЦ АУДИТ» за соответствующий период.
            </li>
            <li>
              Ротация руководителей аудита: В соответствии с Международным стандартом контроля
              качества (МСКК) 1 в ООО «МФЦ АУДИТ» разработаны принципы и процедуры, обеспечивающие
              периодическую (не реже одного раза в семь лет) ротацию работников, осуществляющих
              руководство аудитом бухгалтерской отчетности одного и того же хозяйствующего субъекта.
            </li>
          </ol>
          <li>
            Информация о контроле (надзоре) за деятельностью (качества работы) аудиторской
            организации
          </li>
          <ol>
            <li>
              Система внутреннего контроля качества ООО «МФЦ АУДИТ» организована в соответствии с
              Международным стандартом контроля качества 1 «Контроль качества в аудиторских
              организациях, проводящих аудит и обзорные проверки финансовой отчетности, а также
              выполняющих прочие задания, обеспечивающие уверенность, и задания по оказанию
              сопутствующих услуг», что подтверждается заявлением директора ООО «МФЦ АУДИТ»
              (Приложение № 2).
            </li>
            <li>
              Сведения о внешних проверках деятельности аудиторской организации: В течение трех лет,
              непосредственно предшествующих году, в котором раскрывается информация, внешние
              проверки не проводились.
            </li>
            <li>
              Меры дисциплинарного и иного воздействия, примененные в отношении аудиторской
              организации в течение года, в котором раскрывается информация, и предшествующего ему
              года. В указанном периоде к ООО «МФЦ АУДИТ» меры дисциплинарного и иного воздействия
              не применялись.
            </li>
          </ol>
          <li>
            Информация об аудиторах, работающих в аудиторской организации по трудовому договору
          </li>
          <ol>
            <li>Численность аудиторов:</li>
            <ul>
              <li>
                Численность аудиторов, работающих в аудиторской организации по основному месту
                работы: 4;
              </li>
              <li>Доля работающих по основному месту работы аудиторов: 80 %;</li>
              <li>
                Численность аудиторов, работающих в аудиторской организации по совместительству: 1;
              </li>
              <li>Доля работающих по совместительству аудиторов: 20%.</li>
            </ul>
            <li>
              Численность аудиторов, имеющих квалификационный аттестат аудитора, выданный
              саморегулируемой организацией аудиторов: 4.
            </li>
            <li>
              Аудиторы ООО «МФЦ АУДИТ» соблюдают требования о прохождении обучения по программам
              повышения квалификации, предусмотренным статьей 11 Федерального закона от 30 декабря
              2008 г. N 307-ФЗ «Об аудиторской деятельности», что подтверждается заявлением
              директора ООО «МФЦ АУДИТ» (Приложение № 3)
            </li>
          </ol>
          <li>
            Информация об аудируемых лицах и величине выручки от оказанных аудиторской организацией
            услуг
          </li>
          <ol>
            <li>
              ООО «МФЦ АУДИТ» не оказывает аудиторские услуги общественно значимым организациям.
            </li>
            <li>
              Величина выручки от оказания аудиторских услуг и прочих связанных с аудиторской
              деятельностью услуг: 3235,4 тыс. руб.
            </li>
            <ul>
              <li>Величина выручки от оказания аудиторских услуг: 3032,4 тыс. руб.</li>
              <li>
                Выручка от оказания прочих связанных с аудиторской деятельностью услуг: 203,0 тыс.
                руб.
              </li>
            </ul>
          </ol>
        </ol>
        <br />
        <br />

        <h3>Приложения для скачивания:</h3>
        <br />
        <a href="/doc/2022-1-prilozhenie.pdf" target="_blank">Приложение №1</a>
        <a href="/doc/2022-2-prilozhenie.pdf" target="_blank">Приложение №2</a>
        <a href="/doc/3-prilozhenie.pdf" target="_blank">Приложение №3</a>
      </article>
    </section>
  </main>
</template>

<style lang="scss" scoped>
main {
  section {
    article {
      a {
        background-color: #e9e9ed;
        display: inline-block;
        margin: 20px 20px 20px 0;
        padding: 12px var(--vt-s-gap);

        &:hover {
          background-color: #d4d4d4;
        }
      }
    }
  }
}
</style>
